[
  "surfing",
  "editing-toolbar",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-rich-links",
  "obsidian-pandoc",
  "obsidian-file-color",
  "image-classify-paste",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "mousewheel-image-zoom",
  "obsidian-image-toolkit",
  "obsidian-minimal-settings"
]